_dominionTranslatorCallback({
    "cardTypes": {
        "action-attack-potion": [
            "アクション−アタック"
        ],
        "action-attack-looter": [
            "アクション−アタック−略奪者"
        ],
        "treasure-philosopher": [
            "財宝"
        ],
        "action-attack-knight": [
            "アクション−アタック−騎士"
        ],
        "victory-reaction": [
            "勝利点−リアクション"
        ],
        "action-attack-knight-victory": [
            "アクション−アタック−騎士−勝利点"
        ],
        "curse": [
            "呪い"
        ],
        "action-victory": [
            "アクション−勝利点"
        ],
        "treasure": [
            "財宝"
        ],
        "victory-potion": [
            "勝利点"
        ],
        "action-prize": [
            "アクション−褒賞"
        ],
        "treasure-reaction": [
            "財宝−リアクション"
        ],
        "action-potion": [
            "アクション"
        ],
        "treasure-prize": [
            "財宝−褒賞"
        ],
        "action-ruins": [
            "アクション−廃墟"
        ],
        "treasure-potion": [
            "財宝"
        ],
        "action-shelter": [
            "アクション−避難所"
        ],
        "reaction-shelter": [
            "リアクション−避難所"
        ],
        "victory-shelter": [
            "勝利点−避難所"
        ],
        "action-potioncoin": [
            "アクション"
        ],
        "action-duration": [
            "アクション−持続"
        ],
        "action-attack-prize": [
            "アクション−アタック−褒賞"
        ],
        "treasureillustrated": [
            "財宝"
        ],
        "action-reaction": [
            "アクション−リアクション"
        ],
        "action-attack": [
            "アクション−アタック"
        ],
        "victoryillustrated": [
            "勝利点"
        ],
        "victory": [
            "勝利点"
        ],
        "treasure-victory": [
            "財宝−勝利点"
        ],
        "action": [
            "アクション"
        ],
        "action-looter": [
            "アクション−略奪者"
        ]
    },
    "cards": [
        {
            "nameId": "abandonedMine",
            "name": "廃坑",
            "text": ["#|＋/c01"]
        },
        {
            "nameId": "adventurer",
            "name": "冒険者",
            "text": ["あなたの山札から財宝カード２枚が","公開されるまで、カードを公開する。","公開した財宝カード２枚を手札に","加え、他の公開したカードは捨て札","に置く。"]
        },
        {
            "nameId": "altar",
            "name": "祭壇",
            "text": ["あなたの手札１枚を廃棄する。","コスト/c05以下のカード１枚を獲得する。"]
        },
        {
            "nameId": "ambassador",
            "name": "大使",
            "text": ["あなたの手札１枚を公開する。公開し","たカードと同じカード最大２枚までを、","あなたの手札からサプライに戻す。その","後、他のプレイヤー全員は、それと同じ","カードを１枚ずつ獲得する。"]
        },
        {
            "nameId": "armory",
            "name": "武器庫",
            "text": ["コスト/c04以下のカード１枚を獲得し、","あなたのデッキの一番上に置く。"]
        },
        {
            "nameId": "banditCamp",
            "name": "山賊の宿営地",
            "text": ["#|＋１カードを引く","#|＋２アクション","~|","略奪品の山札から略奪品１枚を","獲得する。"]
        },
        {
            "nameId": "bandOfMisfits",
            "name": "はみだし者",
            "text": ["s|サプライにあるこのカードよりもコストが","少ないアクションカード１枚をあなたが","選び、そのカードとしてこのカードを","プレイする。このカードはプレイエリアを","離れるまで選んだカードとして扱う。"]
        },
        {
            "nameId": "bank",
            "name": "銀行",
            "text": ["このカードを使うとき、このカードも","含めてあなたが場に出している財宝","カード１枚につき/c01の価値がある。"]
        },
        {
            "nameId": "baron",
            "name": "男爵",
            "text": ["#|＋１カードを購入","~|","あなたは、屋敷カード１枚を捨て札に","してもよい。そうした場合、＋/c04","捨て札にしなかった場合、屋敷カード","１枚を獲得する。"]
        },
        {
            "nameId": "bazaar",
            "name": "バザー",
            "text": ["#|＋１カードを引く","#|＋２アクション","#|＋/c01"]
        },
        {
            "nameId": "beggar",
            "name": "物乞い",
            "text": ["s|銅貨３枚を獲得し、あなたの手札に","加える。","-|","他のプレイヤーがアタックカードを使用し","たとき、あなたはこのカードを捨て札に","してもよい。そうした場合、銀貨２枚を","獲得し、そのうち１枚をあなたのデッキの","一番上に置く。"]
        },
        {
            "nameId": "bishop",
            "name": "司教",
            "text": ["s#|＋/c01","#|＋１/v","あなたの手札のカード１枚を廃棄する。","そのカードのコストの１／２（端数切り捨て）","＋/v","他のプレイヤーは全員、自分の手札のカ","ード１枚を廃棄してもよい。"]
        },
        {
            "nameId": "bridge",
            "name": "橋",
            "text": ["#|＋１カードを購入","#|＋/c01","~5|","このターン、すべてのカード（プレイヤー","の手札も含む）のコストは/c01少なく","なる。しかし/c00未満にはならない。"]
        },
        {
            "nameId": "bureaucrat",
            "name": "役人",
            "text": ["銀貨１枚を獲得し、あなたの山札の","上に置く。","他のプレイヤーは全員、自分の手札","から勝利点カード１枚を公開し、自分","の山札の上に置く。","（手札に勝利点カードがない場合、","手札を公開する。）"]
        },
        {
            "nameId": "caravan",
            "name": "隊商",
            "text": ["#|＋１カードを引く","#|＋１アクション","~3|","あなたの次のターンの開始時に、","~3|","＋１カードを引く。"]
        },
        {
            "nameId": "catacombs",
            "name": "地下墓所",
            "text": ["s|あなたのデッキの上から３枚のカードを","みる。次のうち１つを選ぶ：「その３枚を","あなたの手札に加える。」；「その３枚を","捨て札にし、＋３カードを引く。」","-|","このカードを廃棄したとき、このカードよ","りもコストが少ないカード１枚を獲得する。"]
        },
        {
            "nameId": "cellar",
            "name": "地下貯蔵庫",
            "text": ["#|＋１アクション","~|","手札から好きな枚数のカードを捨て","札にする。","捨て札１枚につき、カードを１枚引く。"]
        },
        {
            "nameId": "chancellor",
            "name": "宰相",
            "text": ["#|＋/c02","~|","あなたの山札のカードすべてを、","即座に捨て札に置くことができる。"]
        },
        {
            "nameId": "chapel",
            "name": "礼拝堂",
            "text": ["あなたの手札から最大４枚までの","カードを、廃棄する。"]
        },
        {
            "nameId": "city",
            "name": "都市",
            "text": ["#|＋１カードを引く","#|＋２アクション","~5|","カードが１枚も残っていないサプライが","１つ以上ある場合、＋１カードを引く。","２つ以上ある場合さらに＋/c01と","＋１カードを購入。"]
        },
        {
            "nameId": "colony",
            "name": "植民地",
            "text": ""
        },
        {
            "nameId": "conspirator",
            "name": "共謀者",
            "text": ["#|＋/c02","~5|","あなたがこのターンに（このカードも","含めて）３枚以上のアクションを使","用している場合：","＋１カードを引く、＋１アクション"]
        },
        {
            "nameId": "contraband",
            "name": "禁制品",
            "text": ["/C03","s#|＋１カードを購入","~3|","このカードを使うとき、あなたの左隣のプレ","イヤーはカード１枚を指定する。このターン、","あなたは指定されたカードを購入できない。"]
        },
        {
            "nameId": "copper",
            "name": "銅貨",
            "text": ""
        },
        {
            "nameId": "coppersmith",
            "name": "銅細工師",
            "text": ["このターン銅貨は、追加の/c01を","生み出す。"]
        },
        {
            "nameId": "councilRoom",
            "name": "議事堂",
            "text": ["#|＋４カードを引く","#|＋１カードを購入","~|","他のプレイヤー全員は、カードを１枚","引く。"]
        },
        {
            "nameId": "count",
            "name": "伯爵",
            "text": ["s|次のうち１つを選ぶ：「カード２枚を捨て","札にする。」；「あなたの手札のカード１枚","をあなたのデッキの一番上に置く。」；","「銅貨１枚を獲得する。」","~5|","次のうち１つを選ぶ：「＋/c03」；","「あなたの手札全てを廃棄する。」；","「公領１枚を獲得する。」"]
        },
        {
            "nameId": "counterfeit",
            "name": "偽造通貨",
            "text": ["/C01","s#|＋１カードを購入","~3|","あなたはこのカードを使うとき、あなたは","手札の財宝カードを２度使用できる。","そうした場合、その財宝カードを廃棄する。"]
        },
        {
            "nameId": "countingHouse",
            "name": "会計所",
            "text": ["あなたの捨て札のカードすべてを確認","し、その中から好きな枚数の銅貨カー","ドを公開し、それをあなたの手札に加","える。"]
        },
        {
            "nameId": "courtyard",
            "name": "中庭",
            "text": ["#|＋３カードを引く","~|","あなたの手札からカード１枚を選び、","あなたの山札の一番上に置く。"]
        },
        {
            "nameId": "cultist",
            "name": "狂信者",
            "text": ["#|＋２カードを引く","~5|","他のプレイヤーは全員、廃墟１枚を","獲得する。あなたは手札の狂信者１枚を","使用してもよい。","-|","あなたはこのカードを廃棄したとき、","＋３カードを引く。"]
        },
        {
            "nameId": "curse",
            "name": "呪い",
            "text": ""
        },
        {
            "nameId": "cutpurse",
            "name": "巾着切り",
            "text": ["#|＋/c02","~|","他のプレイヤーは全員、銅貨１枚を捨","て札にする（手札に銅貨がないプレイ","ヤーは、手札を公開する）。"]
        },
        {
            "nameId": "dameAnna",
            "name": "デイム・アンナ",
            "text": ["s|あなたの手札から最大２枚までの","カードを廃棄してもよい。","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "dameJosephine",
            "name": "デイム・ジョセフィーヌ",
            "text": ["s*|他のプレイヤーは全員、自分のデッキの","*|上から２枚のカードを公開し、その中の","*|コスト/c03～/c06のカード１枚を廃棄し、","*|残りを捨て札にする。このカードによって騎士","*|が廃棄された場合、このカードを廃棄する。","-|","/f80/t1２/V"]
        },
        {
            "nameId": "dameMolly",
            "name": "デイム・モリー",
            "text": ["s#|＋２アクション","~3|","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "dameNatalie",
            "name": "デイム・ナタリー",
            "text": ["s|あなたはコスト/c03以下のカード","１枚を獲得してもよい。","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "dameSylvia",
            "name": "デイム・シルビア",
            "text": ["s#|＋/c02","~3|","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "deathCart",
            "name": "死の荷車",
            "text": ["s#|＋/c05","あなたの手札からアクションカード１枚を","廃棄してもよい。そうしない場合、","このカードを廃棄する。","-|","あなたはこのカードを獲得したとき、","廃墟２枚を獲得する。"]
        },
        {
            "nameId": "duchy",
            "name": "公領",
            "text": ""
        },
        {
            "nameId": "duke",
            "name": "公爵",
            "text": ["あなたが所有する公領１枚につき、","1/vになる。"]
        },
        {
            "nameId": "embargo",
            "name": "抑留",
            "text": ["s#|＋/c02","このカードを廃棄する。サプライのいずれ","かの山札１つの上に、抑留トークン１枚を","配置する。","-|","プレイヤーはカードを購入するとき、","その山札に置いてある抑留トークン１枚","につき、呪いカード１枚を獲得する。"]
        },
        {
            "nameId": "envoy",
            "name": "公使",
            "text": ["あなたの山札の上から５枚のカード","を公開する。","あなたの左隣のプレイヤーはその中","から１枚を選び、あなたの捨て札置き","場に置く。","残りの４枚をあなたの手札に加える。"]
        },
        {
            "nameId": "estate",
            "name": "屋敷",
            "text": ""
        },
        {
            "nameId": "expand",
            "name": "拡張",
            "text": ["あなたの手札のカード１枚を廃棄する。","廃棄したカードよりもコストが最大/c03","まで多いカード１枚を獲得する。"]
        },
        {
            "nameId": "explorer",
            "name": "探検家",
            "text": ["あなたは、自分の手札から属州カード","１枚を公開してもよい。そうした場合、","金貨カード１枚を獲得し、自分の手札に","加える。公開しなかった場合、銀貨カー","ド１枚を獲得し、自分の手札に加える。"]
        },
        {
            "nameId": "feast",
            "name": "祝宴",
            "text": ["このカードを廃棄する。","コスト/c05以下のカード１枚を獲得","する。"]
        },
        {
            "nameId": "feodum",
            "name": "封土",
            "text": ["あなたのデッキにある銀貨３枚につき","勝利点１/vを得る。（端数切り捨て）","-|","あなたはこのカードを廃棄したとき、","銀貨３枚を獲得する。"]
        },
        {
            "nameId": "festival",
            "name": "祝祭",
            "text": ["#|＋２アクション","#|＋１カードを購入","#|＋/c02"]
        },
        {
            "nameId": "fishingVillage",
            "name": "漁村",
            "text": ["#|＋２アクション","#|＋/c01","~5|","あなたの次のターンの開始時に、","~2|","#|＋１アクション","#|＋/c01"]
        },
        {
            "nameId": "forager",
            "name": "採集者",
            "text": ["#|＋１アクション","#|＋１カードを購入","~5|","あなたの手札からカード１枚を廃棄する。","廃棄置き場にある異なるカード名の財宝","１枚につき＋/c01。"]
        },
        {
            "nameId": "forge",
            "name": "鍛造",
            "text": ["あなたの手札から好きな枚数のカード","を廃棄する。廃棄したカードのコストの","合計と同じコストのカード１枚を獲得","する。"]
        },
        {
            "nameId": "fortress",
            "name": "城塞",
            "text": ["#|＋１カードを引く","#|＋２アクション","-|","あなたはこのカードを廃棄したとき、","このカードを手札に加える。"]
        },
        {
            "nameId": "gardens",
            "name": "庭園",
            "text": ["あなたの山札のカード１０枚（端数","切り捨て）につき勝利点１/vを得る。"]
        },
        {
            "nameId": "ghostShip",
            "name": "幽霊船",
            "text": ["#|＋２カードを引く","~|","手札を４枚以上持っている他のプレイ","ヤーは全員、手札枚数が３枚になるま","で、手札のカードを自分の山札の上に","置く。"]
        },
        {
            "nameId": "gold",
            "name": "金貨",
            "text": ""
        },
        {
            "nameId": "goons",
            "name": "ならず者",
            "text": ["s#|＋１カードを購入","#|＋/c02","他のプレイヤーは全員、自分の手札が","３枚になるまで捨て札をする。","-|","このカードが場に出ているかぎり、あな","たはカード１枚を購入するとき、＋１/v。"]
        },
        {
            "nameId": "governor",
            "name": "総督",
            "text": ["s#|＋１アクション","次のうち１つを選ぶ：あなたは（　）内の効","果を得る：「すべてのプレイヤーは＋１（＋３）","カードを引く。」；「すべてのプレイヤーは銀貨","（金貨）１枚を獲得する。」；「すべてのプレイ","ヤーは自分の手札からカード１枚を廃棄しても","よい。廃棄したカードよりもコストが","/c01（/c02）多いカード１枚を獲得する。」"]
        },
        {
            "nameId": "grandMarket",
            "name": "大市場",
            "text": ["#|＋１カードを引く","#|＋１アクション","#|＋１カードを購入","#|＋/c02","-|","あなたは場に銅貨を出している場合、","このカードを購入できない。"]
        },
        {
            "nameId": "graverobber",
            "name": "墓暴き",
            "text": ["s|次のうち１つを選ぶ：「廃棄置き場にある","コスト/c03～/c06のカード１枚を獲得し、","あなたのデッキの一番上に置く。」；「あ","なたの手札のアクションカード１枚を廃棄","し、廃棄したカードよりもコストが最大","/c03まで多いカード１枚を獲得する。」"]
        },
        {
            "nameId": "greatHall",
            "name": "大広間",
            "text": ["#|＋１カードを引く","#|＋１アクション","-|","/f80/t11/t0/V"]
        },
        {
            "nameId": "harem",
            "name": "ハーレム",
            "text": ["/C02","/f80/t12/t0/V"]
        },
        {
            "nameId": "haven",
            "name": "停泊所",
            "text": ["#|＋１カードを引く","#|＋１アクション","~|","あなたの手札のカード１枚を、裏向きにし","て脇に置く。あなたの次ターンの開始時","に、そのカードをあなたの手札へ加える。"]
        },
        {
            "nameId": "hermit",
            "name": "隠遁者",
            "text": ["s|あなたの捨て札のカードすべてを見る。","あなたの捨て札または手札の、","財宝以外のカード１枚を廃棄してもよい。","コスト/c03以下のカード１枚を獲得する。","-|","あなたがこのカードを場から捨て札に置い","たとき、あなたがこのターンにカードを購","入していない場合、このカードを廃棄し、","狂人の山札から狂人１枚を獲得する。"]
        },
        {
            "nameId": "hoard",
            "name": "隠し財産",
            "text": ["/C02","-|","このカードが場に出ているかぎり、あな","たは勝利点カード１枚を購入したとき、","金貨１枚を獲得する。"]
        },
        {
            "nameId": "hovel",
            "name": "納屋",
            "text": ["あなたが勝利点カード１枚を","購入するとき、あなたは手札から","このカードを廃棄してもよい。"]
        },
        {
            "nameId": "huntingGrounds",
            "name": "狩場",
            "text": ["#|＋４カードを引く","-|","このカードを廃棄したとき、","公領１枚または屋敷３枚を獲得する。"]
        },
        {
            "nameId": "ironmonger",
            "name": "金物商",
            "text": ["s#|＋１カードを引く","#|＋１アクション","あなたのデッキの一番上のカードを","公開する。あなたはそのカードを捨て札","にしてもよい。捨て札にしてもしなくても、","そのカードが…","アクションカードの場合、＋１アクション","財宝カードの場合、＋/c01","勝利点カードの場合、＋１カードを引く"]
        },
        {
            "nameId": "ironworks",
            "name": "鉄工所",
            "text": ["コスト最大/c04までのカード１枚を獲得","する。","獲得したカードが…","アクションカードの場合、＋１アクション","財宝カードの場合、＋/c01","勝利点カードの場合、＋１カードを引く"]
        },
        {
            "nameId": "island",
            "name": "島",
            "text": ["s|このカードと、あなたの手札にあるもう","１枚のカードを脇に置く。ゲーム終了時に、","このカードの効果で脇に置いた２枚を、","あなたの山札へ戻す。","-|","/f80/t1２/t0/V"]
        },
        {
            "nameId": "junkDealer",
            "name": "屑屋",
            "text": ["#|＋１カードを引く","#|＋１アクション","#|＋/c01","~|","あなたの手札１枚を廃棄する。"]
        },
        {
            "nameId": "kingsCourt",
            "name": "宮廷",
            "text": ["あなたは自分の手札のアクションカー","ド１枚を選んでもよい。","そのカードを３回使用する。"]
        },
        {
            "nameId": "knights",
            "name": "騎士",
            "text": ["このカードを使用する各ゲームの開始前","に、騎士の山札をシャッフルする。","騎士の山札は、購入や獲得できる一番","上のカード以外はすべて裏向きにする。"]
        },
        {
            "nameId": "laboratory",
            "name": "研究所",
            "text": ["#|＋２カードを引く","#|＋１アクション"]
        },
        {
            "nameId": "library",
            "name": "書庫",
            "text": ["あなたの手札が７枚になるまで","カードを引く。","この方法で引いたアクションカード","を脇に置いてもよい。（７枚には数","えない。）脇に置いたカードは、この","アクションの後、捨て札にする。"]
        },
        {
            "nameId": "lighthouse",
            "name": "灯台",
            "text": ["s#|＋１アクション","現在と、あなたの次のターンの","開始時に、＋/c01","-|","このカードが場に出ているかぎり、他の","プレイヤーがアタックカードを使用しても、","あなたはそのカードの影響を受けない。"]
        },
        {
            "nameId": "loan",
            "name": "借金",
            "text": ["/C01","s|このカードを使うとき、あなたの山札を財","宝カードが公開されるまで上から公開し、","その財宝カードを捨て札にするか廃棄す","る。他の公開したカードは捨て札にする。"]
        },
        {
            "nameId": "lookout",
            "name": "見張り",
            "text": ["#|＋１アクション","~5|","あなたの山札の上から３枚のカードを","見て、その中の１枚を廃棄し、その中の","１枚を捨て札にする。残り１枚を、あなた","の山札の一番上に置く。"]
        },
        {
            "nameId": "madman",
            "name": "狂人",
            "text": ["#|＋２アクション","~5|","このカードを狂人の山札に戻す。","そうした場合、あなたの手札１枚につき","＋１カードを引く。","~3|","*|（このカードはサプライには置かない。）"]
        },
        {
            "nameId": "marauder",
            "name": "襲撃者",
            "text": ["略奪品の山札から略奪品１枚を","獲得する。他のプレイヤーは全員、","廃墟１枚を獲得する。"]
        },
        {
            "nameId": "market",
            "name": "市場",
            "text": ["#|＋１カードを引く","#|＋１アクション","#|＋１カードを購入","#|＋/c01"]
        },
        {
            "nameId": "marketSquare",
            "name": "青空市場",
            "text": ["s#|＋１カードを引く","#|＋１アクション","#|＋１カードを購入","-|","あなたのカード１枚を廃棄するとき、あな","たは手札からこのカードを捨て札にしても","よい。そうした場合、金貨１枚を獲得する。"]
        },
        {
            "nameId": "masquerade",
            "name": "仮面舞踏会",
            "text": ["#|＋２カードを引く","~|","各プレイヤーは、自分の手札のカード","１枚を選び、左隣のプレイヤーへ同時","に渡す。その後、あなたは自分の手札","のカード１枚を廃棄してもよい。"]
        },
        {
            "nameId": "mercenary",
            "name": "傭兵",
            "text": ["あなたは手札２枚を廃棄してもよい。","そうした場合、＋２カードを引く、","＋/c02、他のプレイヤーは全員手札が","３枚になるまで手札を捨てる。","~3|","（このカードはサプライには置かない。）"]
        },
        {
            "nameId": "merchantShip",
            "name": "商船",
            "text": ["現在と、あなたの次のターンの","開始時に、＋/c02"]
        },
        {
            "nameId": "militia",
            "name": "民兵",
            "text": ["#|＋/c02","~|","他のプレイヤーは全員、自分の手札","が３枚になるまで捨て札をする。"]
        },
        {
            "nameId": "mine",
            "name": "鉱山",
            "text": ["あなたの手札の財宝カード１枚を廃","棄する。","廃棄した財宝よりもコストが最大/c03","多い財宝カード１枚を獲得し、あなた","の手札に加える。"]
        },
        {
            "nameId": "miningVillage",
            "name": "鉱山の村",
            "text": ["#|＋１カードを引く","#|＋２アクション","~|","あなたは、このカードを即座に廃棄","してもよい。そうした場合、＋/c02"]
        },
        {
            "nameId": "minion",
            "name": "寵臣",
            "text": ["#|＋１アクション","~5|","次のうち１つを選ぶ：「＋/c02」；「あな","たは手札すべてを捨て札にし、＋４","カードを引く。そして手札が５枚以上","の他のプレイヤーは全員、自分の手","札を捨て札にし、カードを４枚引く」"]
        },
        {
            "nameId": "mint",
            "name": "造幣所",
            "text": ["あなたは手札から財宝カード１枚を公開","してもよい。公開したものと同じ財宝カ","ード１枚を獲得する。","-|","このカードを購入するとき、あなたが場","に出しているすべての財宝を廃棄する。"]
        },
        {
            "nameId": "moat",
            "name": "堀",
            "text": ["#|＋２カードを引く","-|-","他のプレイヤーがアタックカードを","使用した時、手札からこのカードを","公開できる。","そうした場合、あなたはそのアタック","カードの影響を受けない。"]
        },
        {
            "nameId": "moneylender",
            "name": "金貸し",
            "text": ["あなたの手札から銅貨１枚を廃棄","する。","そうした場合、+/c03を使用できる。"]
        },
        {
            "nameId": "monument",
            "name": "記念碑",
            "text": ["#|＋/c02","#|＋１/v"]
        },
        {
            "nameId": "mountebank",
            "name": "香具師",
            "text": ["#|＋/c02","~|","他のプレイヤーは全員、呪いカード１枚","を捨て札にしてもよい。そうしない場合、","呪いカード１枚と銅貨１枚を獲得する。"]
        },
        {
            "nameId": "mystic",
            "name": "秘術師",
            "text": ["#|＋１アクション","#|＋/c02","~5|","カード１枚を指定する。","あなたのデッキの一番上のカードを公開","する。公開したカードが指定したカードの","場合、それをあなたの手札に加える。"]
        },
        {
            "nameId": "nativeVillage",
            "name": "原住民の村",
            "text": ["s#|＋２アクション","~3|","次のうち１つを選ぶ：「あなたの山札の一番","上のカードを、あなたの原住民の村マット上","に、裏向きにして脇に置く。」；「あなたのマッ","ト上にあるカードすべてを手札に加える。」","~3|","あなたは自分のマット上にあるカードをいつ","でも見ることができ、そのカードはゲーム終","了時にあなたの山札に戻す。"]
        },
        {
            "nameId": "navigator",
            "name": "航海士",
            "text": ["#|＋/c02","~5|","あなたの山札の上から５枚のカードを","見る。見たカードすべてを捨て札にす","る、または、見たカードすべてを好きな","順番にあなたの山札の上へ戻す。"]
        },
        {
            "nameId": "necropolis",
            "name": "共同墓地",
            "text": ["#|＋２アクション"]
        },
        {
            "nameId": "nobles",
            "name": "貴族",
            "text": ["次のうち１つを選ぶ：「＋３カード","を引く」；「＋２アクション」","-|","/f80/t12/t0/V"]
        },
        {
            "nameId": "outpost",
            "name": "前哨地",
            "text": ["s|あなたは、このターンのクリーンアップフ","ェイズに、カードを（５枚ではなく）３枚し","か引くことができない。","このターンの後に、追加の１ターンを得る。","この効果で、あなたは追加ターンを、１タ","ーンまでしか得ることができない。"]
        },
        {
            "nameId": "overgrownEstate",
            "name": "草茂る屋敷",
            "text": ["/f80/t1０/t0/V","-|","あなたはこのカードを廃棄するとき、","＋１カードを引く。"]
        },
        {
            "nameId": "pawn",
            "name": "手先",
            "text": ["次のうち２つを選ぶ：","「＋１カードを引く」；「＋１アクション」；","「＋１カードを購入」；「＋/c01」","*|（異なるものを２つ選ばなければならない。）"]
        },
        {
            "nameId": "pearlDiver",
            "name": "真珠採り",
            "text": ["#|＋１カードを引く","#|＋１アクション","~5|","あなたの山札の一番下のカードを見る。","あなたは、そのカードを山札の1番上に","置いてもよい。"]
        },
        {
            "nameId": "peddler",
            "name": "行商人",
            "text": ["s#|＋１カードを引く","#|＋１アクション","#|＋/c01","-|","あなたの購入フェイズ中、このカードのコス","トはあなたが場に出しているアクションカー","ド１枚につき/c02少なくなる。ただし、/c00","未満にはならない。"]
        },
        {
            "nameId": "pillage",
            "name": "略奪",
            "text": ["このカードを廃棄する。手札が５枚以上","の他のプレイヤーは全員自分の手札を","公開し、その中からあなたが選んだカー","ド１枚を捨て札にする。略奪品の山札","から略奪品２枚を獲得する。"]
        },
        {
            "nameId": "pirateShip",
            "name": "海賊船",
            "text": ["s|次のうち１つを選ぶ：「他のプレイヤーは","全員、自分の山札の上から２枚のカードを","公開し、その中の財宝カード１枚をあなた","が選び廃棄し、残りを捨て札にする。だれ","かが財宝カードを廃棄した場合、あなた","はコイントークン１枚を得る。」；「このゲーム","であなたが海賊船で得たコイントークン","１枚につき、＋/c01。」"]
        },
        {
            "nameId": "platinum",
            "name": "白金貨",
            "text": ""
        },
        {
            "nameId": "poorHouse",
            "name": "救貧院",
            "text": ["#|＋/c04","~|","あなたの手札を公開する。あなたの","手札の財宝カード１枚につき－/c01。","ただし/c00未満にはならない。"]
        },
        {
            "nameId": "procession",
            "name": "行進",
            "text": ["s|あなたの手札のアクションカード１枚を","２度使用してもよい。そのカードを廃棄","する。そのカードよりコストがちょうど/c01","多いアクションカード１枚を獲得する。"]
        },
        {
            "nameId": "province",
            "name": "属州",
            "text": ""
        },
        {
            "nameId": "quarry",
            "name": "石切場",
            "text": ["s|/C01","-|","このカードが場に出ているかぎり、アク","ションカードのコストは/c02少なくなる。","ただし、/c00未満にはならない。"]
        },
        {
            "nameId": "rabble",
            "name": "大衆",
            "text": ["#|＋３カードを引く","~5|","他のプレイヤーは全員、自分の山札の","上から３枚のカードを公開し、公開した","アクションと財宝カードを捨て札にし、","残りのカードは好きな順番で山札の上","に戻す。"]
        },
        {
            "nameId": "rats",
            "name": "ネズミ",
            "text": ["s#|＋１カードを引く","#|＋１アクション","~3|","ネズミ１枚を獲得する。あなたの手札","からネズミ以外のカード１枚を廃棄する","（すべてネズミの場合は手札を公開する）。","-|","あなたはこのカードを廃棄したとき、","＋１カードを引く。"]
        },
        {
            "nameId": "rebuild",
            "name": "建て直し",
            "text": ["s#|＋１アクション","~3|","カード１枚を指定する。あなたのデッキか","ら指定されたカード以外の勝利点カード１枚","が公開されるまで、カードを公開する。","公開した他のカードは捨て札にする。","その勝利点カードを廃棄し、そのカード","よりもコストが最大/c03多い勝利点","カード１枚を獲得する。"]
        },
        {
            "nameId": "remodel",
            "name": "改築",
            "text": ["あなたの手札のカード１枚を廃棄する。","廃棄したカードよりコストが最大/c02","多いカード１枚を獲得する。"]
        },
        {
            "nameId": "rogue",
            "name": "盗賊",
            "text": ["s#|＋/c02","廃棄置き場にコストが/c03～/c06の","カードがある場合、その中の１枚を獲得","する。ない場合、他のプレイヤーは全員","自分のデッキの上から２枚のカードを公開","し、その中のコストが/c03～/c06の","カード１枚を廃棄し、残りを捨て札にする。"]
        },
        {
            "nameId": "royalSeal",
            "name": "玉璽",
            "text": ["/C02","-|","このカードが場に出ているかぎり、あなた","がカード１枚を獲得するとき、そのカード","を自分の山札の一番上に置いてもよい。"]
        },
        {
            "nameId": "ruinedLibrary",
            "name": "図書館跡地",
            "text": ["#|＋１カードを引く"]
        },
        {
            "nameId": "ruinedMarket",
            "name": "市場跡地",
            "text": ["#|＋１カードを購入"]
        },
        {
            "nameId": "ruinedVillage",
            "name": "廃村",
            "text": ["#|＋１アクション"]
        },
        {
            "nameId": "saboteur",
            "name": "破壊工作員",
            "text": ["s|他のプレイヤーは全員、自分の山札から","コスト/c03以上のカードが出るまで（上","から順に）公開し、そのカードを廃棄する。","そのプレイヤーは、サプライからそのカー","ドよりもコストが/c02以上少ないカード","１枚を獲得してもよい。公開した残りのカ","ードは各プレイヤーの捨て札に置く。"]
        },
        {
            "nameId": "sage",
            "name": "賢者",
            "text": ["s#|＋１アクション","~5|","あなたのデッキからコストが/c03以上の","カード１枚が公開されるまで、カードを","公開する。そのカードをあなたの手札に","加え、公開した残りのカードは捨て札に","する。"]
        },
        {
            "nameId": "salvager",
            "name": "引揚水夫",
            "text": ["#|＋１カードを購入","~|","あなたの手札のカード１枚を廃棄する。","そのカードのコスト分＋/c-1"]
        },
        {
            "nameId": "scavenger",
            "name": "ゴミあさり",
            "text": ["#|＋/c02","~5|","あなたのデッキをあなたの捨て札に","置いてもよい。あなたの捨て札の","カードすべてを見て、その中の１枚を","あなたのデッキの一番上に置く。"]
        },
        {
            "nameId": "scout",
            "name": "偵察員",
            "text": ["#|＋１アクション","~5|","あなたのデッキの上から４枚のカー","ドを公開する。勝利点カードを公開","した場合、あなたの手札に加える。","残りのカードは好きな順番であなた","の山札の上に置く。"]
        },
        {
            "nameId": "seaHag",
            "name": "海の妖婆",
            "text": ["他のプレイヤー全員は、自分の山札の","一番上のカードを捨て札にし、その後、","呪いカード１枚を獲得し、自分の山札の","一番上に置く。"]
        },
        {
            "nameId": "secretChamber",
            "name": "秘密の部屋",
            "text": ["s|好きな枚数のカードを捨て札にする。","捨て札にしたカード１枚につき＋/c01","-|","他のプレイヤーがアタックカードを使用","した時、手札からこのカードを公開でき","る。そうした場合、＋２カードを引く、","その後あなたの手札からカード２枚を","選び、あなたの山札の上に置く。"]
        },
        {
            "nameId": "shantyTown",
            "name": "貧民街",
            "text": ["#|＋２アクション","~|","あなたの手札を公開する。あなたの","手札にアクションカードが１枚もない","場合、＋２カードを引く。"]
        },
        {
            "nameId": "silver",
            "name": "銀貨",
            "text": ""
        },
        {
            "nameId": "sirBailey",
            "name": "サー・ベイリー",
            "text": ["s#|＋１カードを引く","#|＋１アクション","~3|","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "sirDestry",
            "name": "サー・デストリー",
            "text": ["s#|＋２カードを引く","~3|","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "sirMartin",
            "name": "サー・マーチン",
            "text": ["s#|＋２カードを購入","~3|","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "sirMichael",
            "name": "サー・マイケル",
            "text": ["s|他のプレイヤーは全員、自分の手札が","３枚になるように捨て札をする。","他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。"]
        },
        {
            "nameId": "sirVander",
            "name": "サー・ヴァンデル",
            "text": ["s|他のプレイヤーは全員、自分のデッキの","上から２枚のカードを公開し、その中の","コスト/c03～/c06のカード１枚を廃棄し、","残りを捨て札にする。このカードによって","騎士が廃棄された場合、このカードを","廃棄する。","-|","あなたはこのカードを廃棄したとき、","金貨１枚を獲得する。"]
        },
        {
            "nameId": "smithy",
            "name": "鍛冶屋",
            "text": ["#|＋３カードを引く"]
        },
        {
            "nameId": "smugglers",
            "name": "密輸人",
            "text": ["あなたの右隣のプレイヤーが、前の","ターンに獲得したコストが/c06以下の","カードと同一のカード1枚を獲得する。"]
        },
        {
            "nameId": "spoils",
            "name": "略奪品",
            "text": ["/C03","あなたはこのカードを使用するとき、","このカードを略奪品の山札へ戻す。","（このカードはサプライには置かない。）"]
        },
        {
            "nameId": "spy",
            "name": "密偵",
            "text": ["#|＋１カードを引く","#|＋１アクション","~5|","各プレイヤー（あなたも含む）は、","自分の山札の一番上のカードを公","開し、そのカードを捨て札にするか","そのまま戻すかをあなたが選ぶ。"]
        },
        {
            "nameId": "squire",
            "name": "従者",
            "text": ["#|＋/c01","次のうち１つを選ぶ：「＋２アクション」；","「＋２カードを購入」；「銀貨１枚を","獲得する」","-|","あなたはこのカードを廃棄したとき、","アタックカード１枚を獲得する。"]
        },
        {
            "nameId": "steward",
            "name": "執事",
            "text": ["次のうち１つを選ぶ：","「＋２カードを引く」；「＋/c02」；","「あなたの手札から２枚のカード","を廃棄する」"]
        },
        {
            "nameId": "storeroom",
            "name": "物置",
            "text": ["#|＋１カードを購入","~5|","手札から好きな枚数を捨て札にする。","捨て札にしたカード１枚につき","＋１カードを引く。手札から好きな枚数を","捨て札にする。捨て札にしたカード","１枚につき＋/c01。"]
        },
        {
            "nameId": "survivors",
            "name": "生存者",
            "text": ["あなたのデッキの上から２枚の","カードを見る。それらを捨て札にするか、","好きな順番でデッキの上に戻す。"]
        },
        {
            "nameId": "swindler",
            "name": "詐欺師",
            "text": ["#|＋/c02","~5|","他のプレイヤーは全員、自分の山札","の一番上のカードを廃棄し、廃棄し","たカードと同コストのあなたが選ん","だカード１枚を獲得する。"]
        },
        {
            "nameId": "tactician",
            "name": "策士",
            "text": ["あなたの手札すべてを捨て札にする。","この方法で１枚以上のカードを捨て札に","した場合、次のターンの開始時に、","＋５カードを引く、","＋１カードを購入、","＋１アクション。"]
        },
        {
            "nameId": "talisman",
            "name": "護符",
            "text": ["/C01","-|","このカードが場に出ているかぎり、あな","たがコスト/c04以下の勝利点以外の","カード１枚を購入するとき、そのカードと","同じカード１枚を獲得する。"]
        },
        {
            "nameId": "thief",
            "name": "泥棒",
            "text": ["他のプレイヤーは全員、自分の山札の","上から２枚のカードを公開する。","財宝カードを公開した場合、その中の","１枚をあなたが選んで廃棄する。","あなたはここで廃棄したカードのうち","好きな枚数を獲得できる。","他の公開したカードはすべて捨て札に","する。"]
        },
        {
            "nameId": "throneRoom",
            "name": "玉座の間",
            "text": ["あなたの手札のアクションカード１枚","を選ぶ。","そのカードを２回使用する。"]
        },
        {
            "nameId": "torturer",
            "name": "拷問人",
            "text": ["#|＋３カードを引く","~|","他のプレイヤーはそれぞれ、次の","うち１つを選ぶ：「カード２枚を捨て","札にする」；「呪いカード１枚を獲得","し、自分の手札に加える」"]
        },
        {
            "nameId": "tradeRoute",
            "name": "交易路",
            "text": ["s#|＋１カードを購入","*|交易路マットにあるトークン１枚につき＋/c01。","*|あなたの手札のカード１枚を廃棄する。","-|","準備：サプライにある勝利点カードの山札","の上に、トークンを１枚ずつ置く。そのサプラ","イの山札からカード１枚が獲得されるとき、","トークン１枚を交易路マットへ移動する。"]
        },
        {
            "nameId": "tradingPost",
            "name": "交易場",
            "text": ["あなたの手札からカード２枚を廃棄","する。そうした場合、銀貨１枚を獲得","し、あなたの手札に加える。"]
        },
        {
            "nameId": "treasureMap",
            "name": "宝の地図",
            "text": ["このカードと、あなたの手札にあるもう","１枚の宝の地図カードを廃棄する。あな","たが宝の地図２枚を廃棄した場合、","金貨カード４枚を獲得し、自分の山札","の上に置く。"]
        },
        {
            "nameId": "treasury",
            "name": "宝物庫",
            "text": ["s#|＋１カードを引く","#|＋１アクション","#|＋/c01","-|","あなたがこのカードをプレイエリアから","捨て札に置くとき、あなたがこのターン","勝利点カードを購入していない場合、こ","のカードを山札の1番上に置いてもよい。"]
        },
        {
            "nameId": "tribute",
            "name": "貢物",
            "text": ["s|あなたの左隣のプレイヤーは、自分の山","札の上から２枚のカードを公開し、捨て札","にする。あなたは、その２枚のうち、異なる","名前のカードごとに…","アクションカードの場合、＋２アクション","財宝カードの場合、＋/c02","勝利点カードの場合、＋２カードを引く","*|（カード名が同一の場合、そのカードの種類の","*|ボーナス１つのみを得る。）"]
        },
        {
            "nameId": "upgrade",
            "name": "改良",
            "text": ["#|＋１カードを引く","#|＋１アクション","~5|","あなたの手札からカード１枚を廃棄","する。廃棄したカードよりコストが","/c01多いカード１枚を獲得する。"]
        },
        {
            "nameId": "urchin",
            "name": "浮浪児",
            "text": ["s#|＋１カードを引く","#|＋１アクション","他のプレイヤーは全員手札が４枚に","なるまで捨て札をする。","-|","あなたのプレイエリアにこのカードがある","ときに、他のアタックカードを使用したとき、","このカードを廃棄してもよい。そうした場合、","傭兵の山札から傭兵１枚を獲得する。"]
        },
        {
            "nameId": "vagrant",
            "name": "浮浪者",
            "text": ["#|＋１カードを引く","#|＋１アクション","~5|","あなたのデッキの一番上のカードを公開","する。それが呪い、廃墟、避難所、","勝利点カードの場合、それをあなたの","手札に加える。"]
        },
        {
            "nameId": "vault",
            "name": "保管庫",
            "text": ["#|＋２カードを引く","~5|","好きな枚数のカードを捨て札にする。","捨て札にしたカード１枚につき＋/c01。","他のプレイヤーは全員、カード２枚を","捨て札にしてもよい。そうした場合、","そのプレイヤーはカード１枚を引く。"]
        },
        {
            "nameId": "venture",
            "name": "投機",
            "text": ["/C01","-|","このカードを使うとき、あなたの山札を","財宝カードが公開されるまで上から公","開し、その財宝カードを場に出す。残り","の公開したカードは捨て札にする。"]
        },
        {
            "nameId": "village",
            "name": "村",
            "text": ["#|＋１カードを引く","#|＋２アクション"]
        },
        {
            "nameId": "walledVillage",
            "name": "囲郭村",
            "text": ["s#|＋１カードを引く","#|＋２アクション","-|","クリーンアップフェイズの開始時、あなたの","場に出ているアクションカードが、このカー","ドを含めて２枚以下の場合、このカードを","あなたの山札の一番上に置いてもよい。"]
        },
        {
            "nameId": "wanderingMinstrel",
            "name": "吟遊詩人",
            "text": ["#|＋１カードを引く","#|＋２アクション","~5|","あなたのデッキの上から３枚のカードを","公開する。その中のアクションカードを","好きな順番でデッキの上に戻し、","公開した残りのカードを捨て札にする。"]
        },
        {
            "nameId": "warehouse",
            "name": "倉庫",
            "text": ["#|＋３カードを引く","#|＋１アクション","~|","カード３枚を捨て札にする。"]
        },
        {
            "nameId": "watchtower",
            "name": "望楼",
            "text": ["あなたの手札が６枚になるまでカード","を引く。","-|","あなたがカード１枚を獲得するとき、こ","のカードを手札から公開してもよい。そう","した場合、そのカードを廃棄するか、あ","なたの山札の一番上に置く。"]
        },
        {
            "nameId": "wharf",
            "name": "船着場",
            "text": ["現在と、次のターンの開始時に：","~|","#|＋２カードを引く","#|＋１カードを購入"]
        },
        {
            "nameId": "wishingWell",
            "name": "願いの井戸",
            "text": ["#|＋１カードを引く","#|＋１アクション","~5|","カード１枚を指定する。あなたの山札","の一番上のカードを公開する。公開","したカードが指定したカードの場合、","それをあなたの手札に加える。"]
        },
        {
            "nameId": "witch",
            "name": "魔女",
            "text": ["#|＋２カードを引く","~|","他のプレイヤーは全員、呪いカードを","１枚ずつ獲得する。"]
        },
        {
            "nameId": "woodcutter",
            "name": "木こり",
            "text": ["#|＋１カードを購入","#|＋/c02"]
        },
        {
            "nameId": "workersVillage",
            "name": "労働者の村",
            "text": ["#|＋１カードを引く","#|＋２アクション","#|＋１カードを購入"]
        },
        {
            "nameId": "workshop",
            "name": "工房",
            "text": ["コスト最大/c04までのカード１枚を","獲得する。"]
        },
        {
            "nameId": "hamlet",
            "name": "村落",
            "text": ["s#|＋１カードを引く","#|＋１アクション","~5|","あなたはカード１枚を捨て札にしてもよい。","そうした場合、＋１アクション。","~5|","あなたはカード１枚を捨て札にしてもよい。","そうした場合、＋１カードを購入。"]
        },
        {
            "nameId": "fortuneTeller",
            "name": "占い師",
            "text": ["s#|＋/c02","~5|","他のプレイヤーは全員、自分の山札から","勝利点または呪いカード１枚が公開される","までカードを公開する。公開した勝利点ま","たは呪いカードを自分の山札の一番上に","置き、他の公開したカードは自分の捨て","札に置く。"]
        },
        {
            "nameId": "menagerie",
            "name": "移動動物園",
            "text": ["#|＋１アクション","~5|","あなたの手札を公開する。","重複しているカードが１枚もない場合、","＋３カードを引く。","それ以外の場合、＋１カードを引く。"]
        },
        {
            "nameId": "farmingVillage",
            "name": "農村",
            "text": ["s#|＋２アクション","~5|","あなたの山札からアクションまたは財宝","カード１枚が公開されるまで、カードを公","開する。公開したアクションまたは財宝","カードをあなたの手札に加え、他の公開","したカードは捨て札に置く。"]
        },
        {
            "nameId": "horseTraders",
            "name": "馬商人",
            "text": ["s#|＋１カードを購入","#|＋/c03","#|カード２枚を捨て札にする。","-|","*|他のプレイヤーがアタックカードを使ったとき、あな","*|たはこのカードを手札から脇に置いてもよい。そうし","*|た場合、あなたの次のターンの開始時に＋１カード","*|を引く。そしてこのカードをあなたの手札に戻す。"]
        },
        {
            "nameId": "remake",
            "name": "再建",
            "text": ["以下を２度実行する：あなたの手札から","カード１枚を廃棄する。廃棄したカードよ","りもコストが/c01多いカード１枚を獲得","する。"]
        },
        {
            "nameId": "tournament",
            "name": "馬上槍試合",
            "text": ["s#|＋１アクション","~3|","*|すべてのプレイヤーは、自分の手札から属州","*|１枚を公開してもよい。","*|あなたがそうした場合、そのカードを捨て札にし、","*|褒賞カード１枚（褒賞の山札から）または公領１枚","*|を獲得し、それをあなたの山札の一番上に置く。","*|他のプレイヤーが誰も公開しなかった場合、","*|＋１カードを引く、＋/c01。"]
        },
        {
            "nameId": "youngWitch",
            "name": "魔女娘",
            "text": ["s#|＋２カードを引く","~3|","*|カード２枚を捨て札にする。他のプレイヤーは全員、","*|災いカード1枚を公開してもよい。公開しなかった他","*|のプレイヤーは、呪いカード１枚を獲得する。","-|","*|準備：コスト/c02または/c03のカードによる","*|追加の王国カードの山札をサプライに追加で置く。","*|この山札のカードが災いカードである。"]
        },
        {
            "nameId": "harvest",
            "name": "収穫",
            "text": ["s|あなたの山札の上から４枚のカードを","公開し、それらのカードを捨て札に置く。","公開した異なるカード名１つにつき＋/c01。"]
        },
        {
            "nameId": "hornOfPlenty",
            "name": "豊穣の角笛",
            "text": ["/C00","s|このカードを使うとき、あなたの場に出ている","異なるカード名のカードを数え（このカード","も含む）、コストが最大でその数分のカード","１枚を獲得する。それが勝利点カードの場合、","このカードを廃棄する。"]
        },
        {
            "nameId": "huntingParty",
            "name": "狩猟団",
            "text": ["s#|＋１カードを引く","#|＋１アクション","~5|","あなたの手札を公開する。あなたの山札","のカードを手札のカードと重複していない","カードが公開されるまで公開する。その","カードをあなたの手札に加え、他の山札","から公開したカードは捨て札に置く。"]
        },
        {
            "nameId": "jester",
            "name": "道化師",
            "text": ["s#|＋/c02","~3|","他のプレイヤーは全員、自分の山札の一番上","のカードを捨て札に置く。そのカードが勝利点","カードの場合、そのプレイヤーは呪いカード","１枚を獲得する。勝利点以外のカードの場合、","捨て札にしたカードと同じカードをそのプレ","イヤーが獲得するか、あなたが獲得するかを","あなたが選ぶ。"]
        },
        {
            "nameId": "fairgrounds",
            "name": "品評会",
            "text": ["あなたの山札にある異なるカード名の","カード５枚（端数切り捨て）につき","勝利点２/vを得る。"]
        },
        {
            "nameId": "bagOfGold",
            "name": "金貨袋",
            "text": ["#|＋１アクション","~|","金貨１枚を獲得し、自分の山札の一番上","に置く。","（このカードはサプライに置かない。）"]
        },
        {
            "nameId": "diadem",
            "name": "王冠",
            "text": ["/C02","s|このカードを使うとき、あなたが使用しな","かったアクション１回につき＋/c01。","（アクションカードの枚数ではなく、","アクションの機会の回数のことを指す。）","（このカードはサプライに置かない。）"]
        },
        {
            "nameId": "followers",
            "name": "郎党",
            "text": ["#|＋２カードを引く","~5|","屋敷１枚を獲得する。他のプレイヤーは","全員、呪いカード１枚を獲得し、自分の手","札が３枚になるように捨て札をする。","（このカードはサプライに置かない。）"]
        },
        {
            "nameId": "princess",
            "name": "王女",
            "text": ["#|＋１カードを購入","-|","このカードが場に出ているかぎり、カード","のコストは/c02少なくなる。ただし/c00","未満にはならない。","（このカードはサプライに置かない。）"]
        },
        {
            "nameId": "trustySteed",
            "name": "名馬",
            "text": ["以下のうち２つを選ぶ：","「＋２カードを引く」；「＋２アクション」；","「＋/c02」；「銀貨４枚を獲得し、あなた","の山札を捨て札に置く。」","*|（必ず異なるものを選択しなければならない。）","*|（このカードはサプライに置かない。）"]
        },
        {
            "nameId": "herbalist",
            "name": "薬草商",
            "text": ["#|＋１カードを購入","#|＋１コイン","-|","あなたがこのカードを場から捨て札に","置くとき、場にある自分の財宝カード","１枚を自分の山札の一番上に置いても","よい。"]
        },
        {
            "nameId": "potion",
            "name": "ポーション",
            "text": "/n"
        },
        {
            "nameId": "apprentice",
            "name": "弟子",
            "text": ["#|＋１アクション","~|","あなたの手札のカード１枚を廃棄する。","そのカードのコスト/c-1につき、","＋１カードを引く。","そのカードのコストに/pがある場合、","＋２カードを引く。"]
        },
        {
            "nameId": "apothecary",
            "name": "薬師",
            "text": ["s#|＋１カードを引く","#|＋１アクション","あなたの山札の上から４枚のカードを","公開する。","銅貨とポーションを公開した場合、それ","をあなたの手札へ加える。残りのカードは","好きな順番であなたの山札の上に置く。"]
        },
        {
            "nameId": "university",
            "name": "大学",
            "text": ["#|＋２アクション","~|","あなたはコスト/c05以下のアクション","カード１枚を獲得してもよい。"]
        },
        {
            "nameId": "scryingPool",
            "name": "念視の泉",
            "text": ["s#|＋１アクション","プレイヤー全員（あなたも含む）は、自分","の山札の一番上のカードを公開し、その","カードを捨て札にするかそのまま戻すか","をあなたが選ぶ。次に、あなたの山札を","アクションカード以外のカード１枚が公開","されるまで公開する。","公開したカードすべてをあなたの手札へ","加える。"]
        },
        {
            "nameId": "alchemist",
            "name": "錬金術師",
            "text": ["#|＋２カードを引く","#|＋１アクション","-|","このカードを場から捨て札に置くとき、","あなたがポーションを場に出している","場合、このカードを自分の山札の一番","上に置いてもよい。"]
        },
        {
            "nameId": "familiar",
            "name": "使い魔",
            "text": ["#|＋１カードを引く","#|＋１アクション","~5|","他のプレイヤーは全員、呪いカードを","１枚ずつ獲得する。"]
        },
        {
            "nameId": "philosophersStone",
            "name": "賢者の石",
            "text": ["あなたがこのカードをプレイするとき、","自分の山札と捨て札置き場のカード","枚数を数える。","その合計枚数÷５（端数切り捨て）の","/c01を得る。"]
        },
        {
            "nameId": "golem",
            "name": "ゴーレム",
            "text": ["ゴーレム以外のアクションカード２枚が","公開されるまで、あなたの山札を上か","ら公開する。","公開した他のカードを捨て札にして、","次にその２枚のアクションカードを好き","な順番でプレイする。"]
        },
        {
            "nameId": "possession",
            "name": "支配",
            "text": ["s|あなたの左隣のプレイヤーは、この後に","追加の１ターンを得て、そのターンあなた","はそのプレイヤーが見ることができるす","べてのカードを見ることができ、すべての","決定を行う。","そのターンのそのプレイヤーが獲得する","カードは、代わりにあなたが獲得し、廃棄","するカードは脇に置いてターンの終了時","にそのプレイヤーの捨て札へ戻す。"]
        },
        {
            "nameId": "transmute",
            "name": "変成",
            "text": ["あなたの手札のカード１枚を廃棄する。","そのカードが…","アクションカードの場合、公領１枚を獲","得する。","財宝カードの場合、変成１枚を獲得する。","勝利点カードの場合、金貨１枚を獲得す","る。"]
        },
        {
            "nameId": "vineyard",
            "name": "ブドウ園",
            "text": ["あなたの山札のアクションカード３枚","（端数切り捨て）につき勝利点１/vを","得る。"]
        },
        {
            "nameId": "blackMarket",
            "name": "闇市場",
            "text": ["s#|＋/c02","闇市場のデッキの上から３枚のカードを公開","する。あなたは公開したカードのうち１枚を即","座に購入してもよい。購入しなかったカードは、","好きな順番で闇市場のデッキの下に置く。","*|（このカードをゲームで使用する場合、ゲーム開始前に、","*|サプライにない王国カードを１枚ずつ使って闇市場の","*|デッキを作っておく。）"]
        },
        {
            "nameId": "stash",
            "name": "へそくり",
            "text": ["/C02","-|","あなたが山札をシャッフルをするとき、","このカードを自分の山札の好きなとこ","ろに加えることができる。"]
        },
        {
            "nameId": "duchess",
            "name": "公爵夫人",
            "text": ["s#|＋/c02","各プレイヤー（あなたも含む）は自分の","デッキの一番上のカードを見て、そのカー","ドを捨て札に置くかそのまま戻すかをする。","-|","このカードを使用しているゲームで公領を","獲得したとき、公爵夫人１枚を獲得して","もよい。"]
        },
        {
            "nameId": "foolsGold",
            "name": "愚者の黄金",
            "text": ["s|このターン最初にプレイする愚者の黄金は","/c01、２枚目以降は/c04の価値がある。","-|","他のプレイヤーが属州１枚を獲得すると","き、あなたはこのカード１枚を手札から廃","棄してもよい。そうした場合、金貨１枚を","獲得し、あなたのデッキの上に置く。"]
        },
        {
            "nameId": "develop",
            "name": "開発",
            "text": ["あなたの手札１枚を廃棄する。その","カードよりコストがちょうど/c01多い","カード１枚と、ちょうど/c01少ない","カード１枚を獲得し、好きな順番で","あなたのデッキの上に置く。"]
        },
        {
            "nameId": "crossroads",
            "name": "岐路",
            "text": ["あなたの手札を公開する。","公開した勝利点カード１枚につき、","＋１カードを引く。","これが、このターン最初に使用した","岐路の場合、＋３アクション。"]
        },
        {
            "nameId": "scheme",
            "name": "画策",
            "text": ["s#|＋１カードを引く","#|＋１アクション","~5|","このターンのクリーンアップフェイズの開始","時に、あなたは場に出ているアクションカード","１枚を選んでもよい。このターンあなたがそ","のカードをプレイエリアから捨て札に置く場","合、そのカードをあなたのデッキの一番上に","置く。"]
        },
        {
            "nameId": "nomadCamp",
            "name": "遊牧民の野営地",
            "text": ["#|＋１カードを購入","#|＋/c02","-|","このカードは、獲得したときにあなた","のデッキの上に置く。"]
        },
        {
            "nameId": "spiceMerchant",
            "name": "香辛料商人",
            "text": ["あなたは自分の手札の財宝カード１枚","を廃棄してもよい。","そうした場合、次のうち１つを選ぶ：","「＋２カードを引く、＋１アクション」；","「＋/c02、＋１カードを購入」"]
        },
        {
            "nameId": "trader",
            "name": "交易人",
            "text": ["s|自分の手札のカード１枚を廃棄する。","そのカードのコスト数と同じ枚数の銀貨","を獲得する。","-|","あなたがカード１枚を獲得したとき、","あなたはこのカードを手札から公開しても","よい。そうした場合、獲得するカードの","代わりに銀貨１枚を獲得する。"]
        },
        {
            "nameId": "cache",
            "name": "埋蔵金",
            "text": ["/C03","-|","あなたがこのカードを獲得するとき、","銅貨２枚を獲得する。"]
        },
        {
            "nameId": "haggler",
            "name": "値切り屋",
            "text": ["#|＋/c02","-|","このカードが場に出ているかぎり、カー","ド１枚を購入するとき、購入したカー","ドよりもコストが少ない勝利点以外の","カード１枚を獲得する。"]
        },
        {
            "nameId": "illGottenGains",
            "name": "不正利得",
            "text": ["/C01","このカードを使用するとき、あなたは銅","貨１枚を獲得して手札に加えてもよい。","-|","このカードを獲得するとき、他のプレイ","ヤーは全員、呪い１枚を獲得する。"]
        },
        {
            "nameId": "mandarin",
            "name": "官吏",
            "text": ["＋/c03","あなたの手札のカード１枚をあなたの","デッキの一番上に置く。","-|","s|あなたはこのカードを獲得するとき、あな","たの場に出ているすべての財宝カードをあ","なたのデッキの上に好きな順番で置く。"]
        },
        {
            "nameId": "stables",
            "name": "厩舎",
            "text": ["あなたは財宝カード１枚を捨て札に","してもよい。","そうした場合、＋３カードを引く、","＋１アクション。"]
        },
        {
            "nameId": "borderVillage",
            "name": "国境の村",
            "text": ["#|＋１カードを引く","#|＋２アクション","-|","あなたがこのカードを獲得するとき、","このカードよりもコストが少ないカード","１枚を獲得する。"]
        },
        {
            "nameId": "oasis",
            "name": "オアシス",
            "text": ["#|＋１カードを引く","#|＋１アクション","#|＋/c01","~5|","カード１枚を捨て札にする。"]
        },
        {
            "nameId": "oracle",
            "name": "神託",
            "text": ["各プレイヤー（あなたを含む）は、自分","のデッキの上から２枚を公開し、次のう","ち１つをあなたが選ぶ：「公開した２枚","とも捨て札にする。」；「自分の好きな順","番で自分のデッキの上に戻す。」","~5|","#|＋２カードを引く"]
        },
        {
            "nameId": "tunnel",
            "name": "坑道",
            "text": ["/f80/t1２/V/t0","-|","あなたがクリーンアップフェイズ以外の","機会にこのカードを捨て札にするとき、","あなたはこのカードを公開してもよい。","そうした場合、金貨１枚を獲得する。"]
        },
        {
            "nameId": "jackOfAllTrades",
            "name": "よろずや",
            "text": ["s|銀貨１枚を獲得する。","あなたのデッキの一番上を見て、その","カードを捨て札にするか、そのまま戻す","かをする。","あなたの手札が５枚になるまでカード","を引く。","あなたは手札から財宝以外のカード１枚","を廃棄してもよい。"]
        },
        {
            "nameId": "nobleBrigand",
            "name": "義賊",
            "text": ["s#|＋/c01","このカードを購入または使用するとき、他の","プレイヤーは全員自分のデッキの上から２枚","のカードを公開し、公開された銀貨または金","貨１枚をあなたが選んで廃棄し、残りをその","プレイヤーの捨て札に置く。財宝を１枚も公","開しなかったプレイヤーは、銅貨１枚を獲得","する。あなたは廃棄したカードを獲得する。"]
        },
        {
            "nameId": "silkRoad",
            "name": "シルクロード",
            "text": ["あなたのデッキにある勝利点カード","４枚（端数切り捨て）につき１/vを","得る。"]
        },
        {
            "nameId": "cartographer",
            "name": "地図職人",
            "text": ["#|＋１カードを引く","#|＋１アクション","~5|","あなたのデッキの上から４枚のカードを","見る。その中から好きな枚数を捨て札","にする。残りを好きな順番でデッキの","上に置く。"]
        },
        {
            "nameId": "embassy",
            "name": "大使館",
            "text": ["#|＋５カードを引く","~3|","カード３枚を捨て札にする。","-|","このカードを獲得するとき、他のプレ","イヤーは全員、銀貨１枚を獲得する。"]
        },
        {
            "nameId": "highway",
            "name": "街道",
            "text": ["#|＋１カードを引く","#|＋１アクション","-|","このカードが場に出ているかぎり、","カードのコストは/c01少なくなる","（ただし/c00未満にはならない）。"]
        },
        {
            "nameId": "inn",
            "name": "宿屋",
            "text": ["s#|＋２カードを引く","#|＋２アクション","カード２枚を捨て札にする。","-|","このカードを獲得するとき、あなたの捨","て札すべて（このカードを含む）を見て、","その中から好きな枚数のアクションカード","を公開し、あなたのデッキに加えて、","デッキをシャッフルする。"]
        },
        {
            "nameId": "margrave",
            "name": "辺境伯",
            "text": ["#|＋３カードを引く","#|＋１カードを購入","~5|","他のプレイヤーは全員カード１枚を引","き、その後手札が３枚になるまで捨て","札をする。"]
        },
        {
            "nameId": "farmland",
            "name": "農地",
            "text": ["/f80/t1２/V/t0","-|","あなたがこのカードを購入するとき、","あなたの手札のカード１枚を廃棄する。","廃棄したカードよりもコストがちょうど","/c02多いカード１枚を獲得する。"]
        }
    ]
});
